<table class="table_content" align="center" cellpadding="0" cellspacing="0">
	<tr>
		<td id='header'><label>О проекте</label></td>
	</tr>
	<tr>
		<td>
			Мы рады приветствовать Вас на нашем портале mySoft, который, как Вы догадались, посвящен программному обеспечению и всему что с ним связано!<br />
			<br />
			У нас собрана коллекция самых популярных и используемых программ на каждый день. Все программное обеспечение разделено на удобные разделы, такие как Безопасность, Мультимедиа, Интернет и сети и т.д., которые в свою очередь подразделяются на подкаталоги согласно находящемуся в нем содержанию, что значительно упрощает навигацию.<br />
			<br />
			Программы сопровождаются аннотацией и скриншотами. Обновляется наш портал ежедневно. Все Ваши пожелания и предложения, относительно нового ресурса, оставляйте на нашем форуме, а также присылайте на почту <a href='mailto:soft@stream.uz'>soft@stream.uz</a>.
			<br /><br />
			Добро пожаловать!
			<br /><br />
		</td>
	</tr>
	<tr>
		<td id='header'><label>Оферта</label></td>
	</tr>
	<tr>
		<td id='item'>
			Внимание!<br />
			<br />
			Все программное обеспечение, выложенное на сайте, не является объектом лицензирования и представлено строго в ознакомительных целях, что предполагает его последующее удалением с вашего компьютера.<br />
			<br />
			Программное обеспечение, защищенное авторскими правами, обуславливает приобретение лицензионного продукта.<br />
			<br />
			Использование и распространения нелицензионного программного обеспечения является правонарушением.<br />
			<br />
			За дальнейшее распространение представленных здесь файлов ни Администрация ООО "Sharq Telekom", ни владельцы сайта ответственности не несут.<br />
	</tr>
</table>
